Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisten_kansallispaivaa_vietetaan_yhdessa_virtuaalisesti.html.tmx
Source language: fin
Languages: sms

source: Saamelaisten kansallispäivää vietetään yhdessä virtuaalisesti
sms: Saaʹmi meersažpeeiʹv juuʹhlʼjet õõutsââʹjest virtuaalʼlânji

source: Saamelaisten kansallispäivää juhlitaan tänä vuonna virtuaalisesti.
sms: Taʹnni Saaʹmi meersažpeeiʹv juuʹhljet virtuaalʼlânji.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso kutsuu kaikkia viettämään Saamelaisten kansallispäivää lauantaina 6. helmikuuta klo 18 alkaen suoran lähetyksen välityksellä.
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso kåčč pukid juuʹhlʼjet Saaʹmi meersažpeeiʹv sueʹvet täʹlvvmannu 6. peeiʹv čiâss 18 ääʹljeeʹl vuõigg vuõlttõʹsse.

source: – Tämä päivä on tärkeä saamelaisille.
sms: – Tät peiʹvv lij kaallšõs säʹmmlaid.

source: Normaalioloissa kokoontuisimme yhteen niin Saamenmaalla kuin sen ulkopuolellakin juhlistamaan kansaamme.
sms: Normaal vueʹjjest noorõõđčim õʹhtte nuʹtt Sääʹmjânnmest ko tõn åålǥbeäʹlnn juuʹhlʼjâʹtted mij meer.

source: Nyt poikkeusolojen aikana emme voi kokoontua fyysisesti, mutta toivon, että virtuaalitapahtuman kautta onnistumme välittämään omalta osaltamme juhlatunnelmaa kaikkien saamelaisten koteihin, kertoo puheenjohtaja Tuomas Aslak Juuso tapahtumasta.
sms: Ååʹn čoʹrstemvueʹjj ääiʹj jeäʹp vueiʹt noorõõttâd fyyslânji, leša tuäivam, što virtuaalšõddmõõžž mieʹldd ooʹnnstep puʹhtted jiiʹjjen beäʹlest juuʹhlpåʹreâd puki säʹmmlai årra, särnn saaǥǥjååʹđteei Tuomas Aslak Juuso šõddmõõžž pirr.

source: Tapahtuman aikana nähdään puheenjohtajan kansallispäivän tervehdys, saamelaislasten terveiset kansallispäivänä ja kuullaan vieraiden ajatuksia kansallispäivästä.
sms: Šõddmõõžžâst vueiʹnet saaǥǥjååʹđteei meersažpeeiʹv tiõrvtõõzz, sääʹmpäärnai tiõrvʼvuõđid da kuulât kuõʹssi jurddjid meersažpeeiʹv pirr.

source: Illan aikana päästään myös nauttimaan musiikkiesityksistä ja lyhytelokuvista.
sms: Jeäʹǩǩää piâzzât še naaudčed musiikkâst da vuäʹnkõsjieʹllikaartin.

source: Kansallispäivän tapahtumaa pääset seuraamaan osoitteessa www.sajos.fi/live .
sms: Meersažpeeiʹv šõddmõõžž piâzzak seuʹrrjed addrõõzzâst www.sajos.fi/live .

source: Lähetys alkaa klo 18.
sms: Vuõlttõs älgg čiâss 18.

source: Osallistu tapahtumaan lähettämällä kansallispäivän terveisesi numeroon +358 40 663 4493 tekstiviestillä tai Whatsappin kautta.
sms: Vuässõõđ šõddmõʹšše vuõltteeʹl meersažpeeiʹv tiõrvʼvuõđääd nââmra +358 40 663 4493 teʹksttsaaǥǥin leʹbe Whatsapp mieʹldd.

source: Voit myös jättää terveisesi Twitterissä tunnisteella #SaamelaistenKansallispäivä.
sms: Vuäitak še kueʹđđed tiõrvʼvuõđääd Twitterist tiõttin #SaaʹmiMeersažpeiʹvv.

source: Saamelaiskulttuurikeskus Sajoksen ravintola Čaiju on avoinna klo 14–21.
sms: Sääʹmkulttuurkõõskõs Sajoozz restrantt Čaiju lij äävai čiâss 14–21.

source: 30. Kansallispäivänä ravintolassa ruokalistalla on kumpuksia sekä paikan päällä leivottuja makeita leivonnaisia, mm. laskiaispullia.
sms: 30. Meersažpeeiʹv restraant porrmõšliistâst lie kumppâz di pääiʹǩ âʹlnn pašttum njääʹljes leeiba, jm. pâʹsslašttâmniizu.

source: Čaijussa noudatetaan koronavirustilanteessa ravintolatoimintaan annettuja suosituksia ja ohjeita.
sms: Čaijust jääʹǩǩtet koronavirusvueʹjjest poorrâmpäiʹǩǩtoimmjummša uvddum siâzztõõzzid da vuäppõõzzid.

source: Saamelaisten kansallispäivä on hyvä hetki tuoda esille saamen kansan tarinaa
sms: Saaʹmi meersažpeiʹvv lij šiõǥǥ äiʹǧǧ puʹhtted õuʹdde sääʹm meer mainnâz

source: – Kansallispäivä on ensisijaisesti juhlapäivä saamen kansalle, mutta samalla se on päivä, jolloin voimme kollektiivisesti tuoda esille kansamme tarinaa myös valtaväestön keskuudessa.
sms: – Meersažpeiʹvv lij vuõss-sâjjsânji juʹhllpeiʹvv sääʹm meeru, leša seämmast tõt lij peiʹvv, kuäʹss vueiʹttep kollektiivlânji puʹhtted õuʹdde mij meer mainnâz še väʹlddnarood kõskkvuõđâst.

source: Tämä päivä on erinomainen päivä muistaa ja muistuttaa, että saamen kansan tarina alkoi jo ikimuistoisina aikoina, se jatkuu yhä ja tämä tarina tulee jatkumaan myös tulevaisuudessa, sanoo Juuso.
sms: Tät peiʹvv lij samai pueʹrr peiʹvv muʹštted da mušttʼted, što sääʹm meer maainâs aaʹlji juʹn jânnamâkksaž aaiʹjin, tõt juätkkai õinn da tät maainâs puätt juätkkjed še puäʹđlvest, ceälkk Juuso.

source: Saamelaiskäräjät kannustaa huomioimaan saamelaisten kansallispäivää.
sms: Sääʹmteʹǧǧ älšmâtt väʹldded lokku saaʹmi meersažpeeiʹv.

source: Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian Dihtosis-hanke välittää saamelaistietoa ja tarjoaa toiminnallisia työpajoja oppilaitoksille.
sms: Sääʹmteeʹǧǧ nuõrisuåvtõõzz da Nuõri Akatemia Dihtosis-haʹŋǩǩõs juâkk sääʹmteâđ da taʹrjjad toimmsallaš tuâjjpaaʹjid mättstroiʹttlid.

source: Lisäksi tilattavissa on peli ja saamelaiskulttuuria käsittelevä tietovisa -aamunavaus.
sms: Tiʹllʼjemnalla lie veâl speâll da sääʹmkulttuur ǩiõttʼtõõlli teâttǩeâlbb-tueʹlesäävummuš.

source: Täältä voit tilata pelit ja kouluvierailut
sms: Tääiǥ vuäitak tiʹllʼjed speâllaid da škooulkõʹllʼjummšid

source: Täältä voit ladata aamunavauksen kansallispäiväksi
sms: Tääiǥ vuäitak laađđâd tueʹlesäävummuž meersažpeeiʹv vääras

source: Oktavuohta.com -sivusto tarjoaa aineistoa saamelaistiedon opetukseen kouluissa.
sms: Oktavuohta.com -seiddõs taʹrjjad aunstõõzzid sääʹmteâđ mättʼtõʹsse škooulin.

source: Sivustolle on toimitettu eri koulu- ja luokka-asteille suunniteltuja, aihepiireittäin jäsenneltyjä osioita ja tehtäviä.
sms: Seiddõʹsse lie tooimtum jeeʹres škooul- da klasstaaʹzzid plaanum, äʹššvuuʹdi mieʹldd juâǥǥtõllum vuäzzaid da tuõjuid.

source: Saamelaisten kansallispäivä
sms: Saaʹmi meersažpeiʹvv

source: Saamelaisten kansallispäivää vietetään vuosittain helmikuun 6. päivänä.
sms: Saaʹmi meersažpeeiʹv juuʹhlʼjet juõʹǩǩ eeʹjj täʹlvvmannu 6. peeiʹv.

source: Juhlallisuuksia järjestetään silloin perinteisesti eri puolilla Saamenmaata ja nykyisin myös Saamenmaan ulkopuolella.
sms: Juuʹhlvuõđid riâššât teʹl pirr Sääʹmjânnam da tääʹl Sääʹmjânnam åålǥbeäʹlnn še. Saaʹmi meersažpeiʹvv lij õhtt saaʹmi liiʹpptempeeiʹvin.

source: Päivä on yksi saamelaisten liputuspäivistä, mutta lisäksi niin Suomen, Ruotsin kuin Norjankin viranomaiset suosittavat yleistä liputusta.
sms: Juʹhllpeiʹvven meersažpeiʹvv lij õinn nuõrr, lääʹdd kaʹlndaaʹre tõn mieʹrǩǩeeš eman eeʹjjest 2004.

source: Saamelaisten kansallispäivä on vielä nuori juhlapäivä. Suomalaiseen almanakkaan se merkittiin vasta vuonna 2004.
sms: Meersažpeeiʹvest tuʹmmeeš kuuitâǥ juʹn eeʹjjest 1992, da juʹhllpeeiʹv preddan lie pâʹjjel čueʹtt eeʹǩǩed mââiåʹrnn, eeʹjjest 1917.

source: Kansallispäivästä päätettiin kuitenkin jo vuonna 1992, ja juhlapäivän juuret juontavat yli sadan vuoden taakse, vuoteen 1917.
sms: Teʹl Taarrjânnam Trondheimist rieʹššeš vuõssmõs tâʹvvjânnmallaš sääʹmsåbbar, koon mieʹrren leäi smiõttâd saaʹmi jieʹllemvuäittmõõžžid da väʹldded beäʹl saaʹmid kuõskki kõõččmõõžžid.

source: Tuolloin Norjan Trondheimissä järjestettiin ensimmäinen pohjoismainen saamelaiskokous, jonka tarkoitus oli pohtia saamelaisten elinmahdollisuuksia ja ottaa kantaa saamelaisia koskeviin kysymyksiin.
sms: Lââʹssteâđ

source: Käsitellyistä aiheista tärkeimpiä olivat liikkumiseen, maiden käyttöön, poronhoitoon ja koulunkäyntiin liittyvät kysymykset.
sms: Saaǥǥjååʹđteei Tuomas Aslak Juuso teʹl. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: Lisätietoja
sms: Saaǥǥtempiisar Johanna Alatorvinen teʹl. 010 839 3140 / 040 663 4493, johanna.alatorvinen(at)samediggi.fi

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
sms: Restrantt Čaiju, teʹl. 040 588 4062, caiju(at)samediggi.fi
